<div class="container-fluid">
    <div class="row">
        <div class="col-md-8 " [@carduserprofile] >
            <div class="content"><br>
                <p>POL&Iacute;TICAS DE PRIVACIDAD Y DATOS<br />Estas pol&iacute;ticas describen la informaci&oacute;n que solicita la organizaci&oacute;n NPEHT INTERNACIONAL, LLC<br />y para que utiliza todos los datos ingresados por los usuarios.</p>
                <p>1. Informaci&oacute;n Recopilada.</p>
                <p>Para procesar la informaci&oacute;n correctamente solicitamos informaci&oacute;n que nos ayude a crear una<br />base de datos y conocer a nuestrs clientes y/o usuarios.</p>
                <p>&bull; Informaci&oacute;n proporcionada por nuestros usuarios: sus datos personales, su correo<br />personal, la generaci&oacute;n de una clave de acceso, y preguntas de seguridad para la<br />recuperaci&oacute;n de claves de acceso, son infomaci&oacute;n clave que nos har&aacute; crear un perfil<br />diferente y &uacute;nico de cada usuario. El factor correo electr&oacute;nico es vital para la<br />diferenciaci&oacute;n entre un usuario y otro. No pueden existir dos usuarios con el mismo<br />correo electr&oacute;nico.<br />&bull; Uso dado por sus usuarios: el uso dado por los usuarios, no ser&aacute; evaluado. No se realizar&aacute;<br />ningun tipo de transacci&oacute;n de compra bajo ning&uacute;n m&eacute;todo dentro de la aplicaci&oacute;n. Lo<br />usuarios est&aacute;n en la capacidad de cambiar sus datos personales, pero no su correo<br />electr&oacute;nico.<br />&bull; Interacci&oacute;n con otros usuarios: la aplicaci&oacute; no permite la interacci&oacute;n con otros usuarios.</p>
                <p>2. Informaci&oacute;n del dispositivo</p>
                <p>La informaci&oacute;n del dispositivo que se recolecta es muy b&aacute;sica. S&oacute;lo obtenemos desde que<br />dispositivo se registra o se conecta un usuario. No detectamos los atributos del dispositivo. No<br />detectamos direcciones IP.</p>
                <p>&bull; Datos de la configuraci&oacute;n del dispositivo: la aplicaci&oacute;n s&oacute;lo podr&aacute; ser utilizada con acceso<br />a internet. No necesita tener activa la confiruguraci&oacute;n del GPS, aunque s&iacute; se necesita<br />autorizar el uso de fotos y c&aacute;mara.<br />&bull; Dispositivos autorizados: todos aquellos iphones/tabletas que tengan un sistema<br />operativo a partir de la versi&oacute;n 10.0.</p>
                <p>3. Uso de la informaci&oacute;n</p>
                <p>&bull; Personalizaci&oacute;n: Con la informaci&oacute;n que proveen nuestros usuarios, permite el registro y<br />posterior inicio de sesi&oacute;n de la aplicaci&oacute;n. No detenerminamos ubicaci&oacute;n. No<br />determinamos reconocimiento facial, no hay anuncios ni otros contenidos patrocinados.<br />&bull; M&eacute;trica y An&aacute;lisis: No existe una informaci&oacute;n p&uacute;blica para el cambio de los productos.<br />No hay anal&iacute;ticas de m&eacute;tricas para.<br />&bull; Seguridad e integridad: los usuarios tendr&aacute;n como &uacute;nico valor de autenticaci&oacute;n la clave<br />y el correo electr&oacute;nico. Para recuperar la clave de acceso, deber&aacute;n responder a su<br />pregunta de segurar. La clave no tiene una condici&oacute;n robusta. La base de dato no ser&aacute;:<br />compartida, vendida, traspasada a entes fuera de los de la organizaci&oacute;n NPEHT<br />INTERNACIONAL, LLC<br />&bull; Comunicaci&oacute;n con nuestros usuarios: utilizamos la informaci&oacute;n que tenemos para<br />enviarle a nuestros ususraios. Tambi&eacute;n utilizamos su informaci&oacute;n para responderle<br />cuando nos contacten. En caso de alg&uacute;n cambio, los ususarios ser&aacute;n notificados a trav&eacute;s<br />de un correo electr&oacute;nico. Los usuarios podr&aacute;n escribir a info@npeht.com, para dudas,<br />inquietudes y el reporte de incidentes manejaremos todo tipo de duda e inconvenientos<br />y el reporte de incidentes.</p>
                <a routerLink="/">
                    Volver
                  </a>
                  <br>
            </div>
          </div>
    </div>
  </div>